<?php

return [
	'hello'              => 'გამარჯობა',
	'click_button'       => 'მადლობა რომ შემოუერთდით ფილმების ცეტატებს! ჩვენ ვაფასებთ ამას. გთხოვთ დააჭიროთ ღილაკს დაბლა რომ დაავერიფიციროთ თქვენი ანგარიში:',
	'verify_account'     => 'ანგარიშის ვერიფიკაცია',
	'copy_paste'         => 'თუ ვერ აკლიკებთ, შეგიძლიათ დაბლითა ლინკი ბრაუზერში დააკოპიროთ:',
	'have_problems'      => 'თუ გაქვთ რაიმე პრობლემა, დაგვეკონტაქტეთ: support@moviequotes.ge',
	'movie_quotes_crew'  => 'ფილმების ციტატების გუნდი',
	'please_click_button'=> 'დააჭირე დაბლითა ღილაკს რომ აღადგინო პაროლი:',
	'reset_password'     => 'პაროლის აღდგენა',
];
